andys8.jest-snippets
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
dbaeumer.vscode-eslint
DotJoshJohnson.xml
esbenp.prettier-vscode
fabianlauer.vs-code-xml-format
flowtype.flow-for-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
freebroccolo.reasonml
gamunu.vscode-yarn
jaredly.reason-vscode
KnisterPeter.vscode-github
leizongmin.node-module-intellisense
mrmlnc.vscode-scss
ms-python.python
msjsdiag.debugger-for-chrome
OfHumanBondage.react-proptypes-intellisense
PeterJausovec.vscode-docker
redhat.vscode-yaml
shanoor.vscode-nginx
vscode-icons-team.vscode-icons
vscodevim.vim
wix.glean
